Repository: PloneGov-IT/rer.groupware.addressbook
Catalog: rer/groupware/addressbook/locales/*/LC_MESSAGES/rer.groupware.addressbook.po
Languages: it

source: You must enter at least one search criteria
it: Devi inserire almeno un criterio di ricerca

source: form_label_error
it: Errore

source: label_search_collaborators
it: Trova collaboratori

source: searchName_help
it: inizio del nome

source: searchName_title
it: Nome

source: searchOffice_title
it: Ente/Ufficio

source: searchPhone_help
it: numeri finali del telefono (esempio: 4882)

source: searchPhone_title
it: Telefono

source: searchSurname_help
it: inizio del cognome

source: searchSurname_title
it: Cognome

source: search_users_form_title
it: Cerca collaboratori

source: text_nomatches
it: Nessun utente trovato con i parametri passati.

source: coordinators
it: coordinatori

source: membersAdv
it: membri avanzati

source: members
it: membri

source: hosts
it: ospiti
